<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
  <%@ include file="../../common/studentMeta.jsp"%>
  <%@ include file="../../common/studentTaglibs.jsp"%>
</head>
<body>
<header>
  <div class="header w">
    <p class="tit">第四阶段 课后作业</p>
    <a href="../index.html" class="back icon"></a>
    <a class="next" href="../chaper.html">返回目录</a>
  </div>
</header>
<section class="pm-top-40">
  <div class="auto w bg-f">
    <dl class="talk-wt-list">
      <dt>
      <p>评阅时限 <span class="red"2>2016-11-20 20:00</span></p>
      <p>答题成绩：<span class="red">--</span> &nbsp; 评阅成绩：<span class="red">--</span></p>
      <p>评阅数量：<span class="red">0</span> &nbsp; 有效评阅：<span class="red">0</span> &nbsp; 无效评阅：<span class="red">0</span></p>
      </dt>
      <dd>
        <div class="text">
          <h5>主观题学生自主评阅系统简介</h5>
          <p>本系统由至善网研发，获国家发明专利，适用于教学环节的主观题评阅。</p>
          <p>教师只需要出题和设定评分标准，评阅过程由学生背靠背完成，极大的减少了教师工作压力</p>
          <p>严格的算法判定，学生不认真的评阅会划入无效评阅，不能获得成绩。无效评价累积到3次将终止评阅资格，成绩归零。</p>
          <p>学生评阅时，必须仔细阅读答卷和对比评分标准，不但要自己判断，还要考虑其他评判者可能会给的意见，在评阅中继续学习，不断强化学习效果。</p>
          <p>成绩分答题成绩和评阅成绩两部分，如果学生本人答题成绩不理想，允许通过完成更多有效评价，深化学习，来补足答题成绩。</p>
        </div>
      </dd>
      <dd>
        <div class="text">
          <p><b>材料1：</b>
            1949年10月1日。下午15时整，北京，天安门城楼。毛泽东向全世界庄严宣告：“中华人民共和国中央人民政府已于本日成立了!”</p>
          <p>广场沸腾了!震天的欢呼直冲云霄，帽子、围巾甚至报纸在空中飞舞……</p>
          <p>身着深色旗袍的宋庆龄站在城楼上，看着眼前涌动的人潮，看着广场上矗立的孙中山画像，不禁热泪盈眶。8天后，她这样向世人讲述在天安门城楼的那一刻——“连年的伟大奋斗和艰苦的事迹，又在我眼前出现。
            但是另一个念头抓住我的心，我知道，这一次不会再回头了，不会再倒退了，这一次，孙中山的努力终于结了果实，而且这果实显得这样美丽……”
            <br>——摘编自2009年9月6日《人民日报》</p>
          <p><b>材料2：</b>
            中国共产党人是孙中山先生开创的革命事业最坚定的支持者、最亲密的合作者、最忠实的继承者，不断实现和发展了孙中山先生和辛亥革命先驱的伟大抱负。
            <br>——摘编自胡锦涛：《在纪念辛亥革命100周年大会上的讲话》（2011年10月9日），人民出版社，2011年10月。</p>
          <p><b>材料3：</b>
            2009年10月1日。上午10时整，首都各界庆祝中华人民共和国成立60周年大会在北京天安门广场隆重举行，20晚军民以盛大的阅兵仪式和群众游行欢庆伟大祖国的这一盛大节日。</p>
          <p>天安门城楼红墙正中悬挂着新中国缔造者毛泽东的巨幅彩色画像。人民英雄纪念碑前竖立着伟大的革命先行者孙中山先生的画像，纪念碑两侧超宽电子屏上“伟大的中华人民共和国万岁”、“伟大的中国共产党万岁”等标语格外醒目。
            广场东西两侧，56根绘有各族群众载歌载舞图案的民族团结柱，象征着56个民族共同擎起祖国繁荣富强的伟大基业。</p>
          <p>胡锦涛发表重要讲话。他指出：“60年前的今天，中国人民经过近代以来100多年的浴血奋战终于夺取了中国革命的伟大胜利，毛泽东主席在这里向世界庄严宣告了中华人民共和国的成立。中国人民从此站起来了，具有5000多
            年文明历史的中华民族从此进入了发展进步的历史新纪元。”
            <br>——摘编自2009年10月2日《人民日报》</p>
        </div>
        <div class="qus">
          <h5>问题：</h5>
          <p>（1）结合材料1和材料2，如何理解宋庆龄所说的“孙中山的努力终于结了果实”？</p>
          <p>（2）为什么说中华人民共和国的成立标志着“中华民族从此进入了发展进步的历史新纪元”？</p>
        </div>
      </dd>
      <dd>
        <div class="text">
          <h5>回答问题：</h5>
          <div class="text-input">
            <p>第一题答案</p>
            <p>第二题答案</p>
          </div>
          <p><a class="btn-com" href="kt-hmw-2.html">开始评阅</a></p>
        </div>
      </dd>
    </dl>
  </div>
</section>
</body>
</html>
