<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
  <%@ include file="../../common/studentMeta.jsp"%>
  <%@ include file="../../common/studentTaglibs.jsp"%>
</head>
<body>
<header>
  <div class="header w">
    <p class="tit">第三阶段 学习巩固与内化</p>
    <a href="../index.html" class="back icon"></a>
    <a class="next" href="../chaper.html">返回目录</a>
  </div>
</header>
<section class="pm-top-40">
  <div class="auto w bg-f">
    <dl class="talk-wt-list">
      <dd>
        <div class="title line-b1">结合材料回答问题</div>
        <div class="text">
          <p><b>材料1：</b>
            ……当今光（风）气日升，四方毕集，正值国家励精图治之时，朝廷勤求政理之日，每欲以管见所知，指陈时事，上诸当道，以备刍荛之采。嗣以人微言轻，未敢遽达……窃尝深维欧洲富强之本，不尽在船坚炮利，垒固兵坚，
            而在于人能尽其才，地能尽其利，物能尽其用，货能畅其流一此回事者，富国之四经，治国之大本也……惟深望于中堂有以玉成其至已。
            <br>——摘自孙中山《上李鸿章书》 1894年6月</p>
          <p><b>材料2：</b>
            ……革命、保皇二事决分两途，如黑白之不能混淆，如东西之不能易位。革命者志在扑满而兴汉，保皇者志在扶满而臣清，事理相反，背道而驰，互相冲突，互相水火，非一日也。
            <br>——摘自孙中山《告同乡书》1900年12月。</p>
          <p><b>材料3：</b>
            “两年之中，所见所闻，殊多心得。始知徒知国家富强、民权发达如欧洲列强者，犹未能登斯民于极乐之乡也；是以欧洲志士，犹有社会革命之运动也。予欲为一劳永逸之计，乃采取民
            生主义，以与民族、民权问题同时解决。此乃三民主义主张所由完成也。”
            <br>——摘自《建国方略》：《孙中山选集》，196页。</p>
          <p><b>材料4：</b>
            1912年3月31日，孙中山在演说中说：“今满清退位，中华民国成立，民族民权两主义俱达到，只有民生主义尚未着手，今后吾人所当致力的即在此事。”</p>
        </div>
        <div class="qus">
          <h5>问题：</h5>
          <p>（1）材料1、2分别体现了孙中山什么样的政治主张？</p>
          <p>（2）结合材料3概述三民主义学说的形成及其内涵。</p>
          <p>（3）结合课程学习分析评论孙中山在材料4中的观点。</p>
        </div>
      </dd>
      <dd>
        <div class="text">
          <h5>回答问题：</h5>
          <div class="text-input">
            <p>第一题答案</p>
            <p>第二题答案</p>
            <p>第三题答案</p>
          </div>
        </div>
      </dd>
      <dd>
        <div class="text">
          <h5>答案要点：</h5>
          <div class="text-input">
            <p>（1）材料1体现孙中山学习西方，变法图强的主张，说明这时孙中山对清政府抱有幻想，他的思想还没有转变到资产阶级革命上来。材料2主张进行资产阶级革命，推翻清政府，反对保皇。</p>
            <p>（2）三民主义是孙中山领导辛亥革命的指导思想。其形成经历了从“民族”到“民族、民权”再到“民族、民权、民生”的历史过程：1894年兴中会成立时，提出了“驱除鞑虏，恢复华夏”的口号；1895年兴中会总部成立时，
              提出了“驱除鞑虏，恢复中华，创立合众政府”的宗旨；1905年中国同盟会成立时，提出了“驱除鞑虏，恢复中华，创立民国，平均地权”的纲领。其内涵：民族主义包括“驱除鞑虏，恢复中华”两项内容；
              民权主义的内容是“创立民国”，即推翻封建专制制度，建立资产阶级民主共和国，也就是孙中山所说的政治革命；民生主义在当时指的是“平均地权”，也就是孙中山所说的社会革命。</p>
            <p>（3）孙中山这种观点是不完全正确的。事实上，当时“民族民权两主义”并未“俱达到”。因为：①辛亥革命虽然推翻了君主制度，实现了“民族主义”所谓“反对满洲贵族统治”的任务。但这种“民族主义”是狭隘的，
              他们并没有推翻帝国主义在中国的统治，没有改变中国半殖民地的地位，外来民族压迫依然存在。②中华民国成立，《临时约法》使人民取得了一些自由和民主权利，但没有推翻地主阶级以改变中国半封建社会性质。
              革命的胜利果实很快被袁世凯窃取，开始了帝国主义操纵下的北洋军阀的专制独裁统治，民国“徒有虚名”。总之，辛亥革命部分地完成了资产阶级民主革命的任务，但并未实现民族独立和建立真正的国民政府，
              因此不能说“民族民权两主义俱达到”。摆在中国人民面前的任务，除致力于实现民生主义之外，还应当继续完成反帝反封建的革命任务。</p>
          </div>
        </div>
      </dd>
    </dl>
  </div>
</section>
</body>
</html>
